Repository: uebelsetzer/automatic_normalisation_of_historical_documents
Catalog: normalised/mem_rule.tmx
Source language: pt
Languages: pt_br

source: Entre as muytas vertudes em que floreceo este Heróe foy huma grande e espicial devoçaõ á devotta Imagem que se venera nesta Matriz como titolo de Nossa Senhora da Conceyçaõ Padroeyra deste Reyno, e em demonstraçaõ do seu grande affecto, lhe offertou duas Coroas de ouro fino, que da Corte de Roma enviou hũa para a Senhora, e outra para o Minino Deos, que a Senhora tem nos braços.
pt_br: Entre as muytas vertudes em que floreceo este Heróe foi uma grande e espicial devoçaõ à devotta Imagem que se venera nesta Matriz como titolo de Nossa Senhora da Conceyçaõ Padroeyra deste Reyno, e em demonstraçaõ do seu grande affecto, lhe offertou duas Coroas de ouro fino, que da Corte de Roma enviou uma para a Senhora, e outra para o Minino Deos, que a Senhora tem nos braços.

source: Depoys que dos Estados da America se recolheo a este Reyno fez tambem offerta á mesma Senhora de huma joya de ouro cravada de varias pedras preciozas, que se avalia no melhor de sinco mil cruzados, e no testamento com que faleceo instituhio huma cappella de missa quotediana no altar da mesma Senhora.
pt_br: Depoys que dos Estados da America se recolheo a este Reyno fez também offerta à mesma Senhora de uma joya de ouro cravada de varias pedras preciozas, que se avalia no melhor de cinco mil cruzados, e no testamento com que faleceo instituhio uma cappella de missa quotediana no altar da mesma Senhora.

source: Ao 19º - Tem esta Villa trez feyras no anno, e todas francas trez dias, que saõ 29, 30 e 31 de Janeyro, e os mesmos de Mayo, e Agosto.
pt_br: Ao 19º- Tem está Villa três feyras no ano, e todas francas três dias, que são 29, 30 e 31 de Janeyro, e os mesmos de Mayo, e Agosto.

source: Ao 20º - Tem correyo todas as semanas, que entra na quinta feyra de tarde, e sahe no sabbado de menham.
pt_br: Ao 20º- Tem correyo todas as semanas, que entra na quinta feyra de tarde, e sai no sabbado de menham.

source: Ao 21º - Dista esta Villa da cidade de Evora capital deste Arcebispado oyto legoas, e vinte sinco da Corte, e cidade de Lisboa capital deste Reyno.
pt_br: Ao 21º- Dista está Villa da cidade de Evora capital deste Arcebispado oyto legoas, e vinte cinco da Corte, e cidade de Lisboa capital deste Reyno.

source: Ao 22º - Conserva os grandes privelegios concedidos á Serenissima Caza de Bargança.
pt_br: Ao 22º- Conserva os grandes privelegios concedidos à Serenissima Caza de Bargança.

source: Ao 25º - He esta Villa toda murada com muralha que só poderá impedir cavalaria; tem porem hum fortissimo, e inexpugnavel Castello, por ser feyto com tal arte de fastos, rebalins, estacadas, e estradas encubertas que puderá rezistir por muyto tempo ao mays forsozo citio e combatte, reforsandosse mays com a cidadela que ja disse no 1º e 3º que he toda murada de hum bom e forte muro com suas torres antigas, e boluartes modernos.
pt_br: Ao 25º- He está Villa toda murada com muralha que só poderá impedir cavalaria; tem porem um fortissimo, e inexpugnavel Castello, por ser feyto com tal arte de fastos, rebalins, estacadas, e estradas encubertas que puderá rezistir por muyto tempo ao mays forsozo citio e combatte, reforsandosse mays com a cidadela que já disse no 1º e 3º que é toda murada de um bom e forte muro com suas torres antigas, e boluartes modernos.

source: Ao 26º - No terremotto do primeyro de Novembro do anno de 1755 só Padeceo, nesta o estrago da sua violencia a Caza de Deos; como foy a Igreja de Nossa Senhora da Conceyçaõ Padroeyra, e Matriz com a ruina da mayor parte da abobada da nave do meyo, que cahio frindo quarenta pessoas das quaes escaparam da morte nove, e as 31, quatro sem o secorro dos sacramentos por ficarem de baxo de entulho, dous mininos de pouco mais de hum anno cada hum, e ás mays se lhes administrou o sacramento e absolviçaõ,e sacramento da extremaunçaõ.
pt_br: Ao 26º- No terremotto do primeyro de Novembro do ano de 1755 só Padeceo, nesta o estrago da sua violência a Caza de Deos; como foi a Igreja de Nossa Senhora da Conceyçaõ Padroeyra, e Matriz com a ruina da maior parte da abóbada da nave do meio, que caiu frindo quarenta pessoas das quais escaparam da morte nove, e as 31, quatro sem o secorro dos sacramentos por ficarem de baxo de entulho, dois mininos de pouco mais de um ano cada um, e às mays se lhes administrou o sacramento e absolviçaõ, e sacramento da extremaunçaõ.

source: A referida ruina se acha ainda no mesmo estado com geral desconsolaçaõ, naõ só de todo este povo, mas tambem dos mays devotos da Senhora, que he inteyramente toda a Provincia, e fora della como se disse.
pt_br: A referida ruina se acha ainda no mesmo estado com geral desconsolaçaõ, não só de todo este povo, mas também dos mays devotos da Senhora, que é inteyramente toda a Provincia, e fora dela como se disse.

source: Padeceo tambem a Igreja dos Religiozos e São Francisco da Provincia da Piedade que tambem com a sua louvavel pobreza lhe acudiram logo e reparáraõ.
pt_br: Padeceo também a Igreja dos Religiozos e São Francisco da Provincia da Piedade que também com a sua louvavel pobreza lhe acudiram logo e reparáraõ.

source: Padeceo a Igreja e Convento dos Religiozos de São Paulo 1º Eremitta, e se acha no mesmo estado; como tambem o zimborio dos religiozos de Santo Agostinho, com algum damno no Convento espicialmente a Sanchristia e Caza que medea entre esta, da Igreja que huma, e outra se acha especada.
pt_br: Padeceo a Igreja e Convento dos Religiozos de São Paulo 1º Eremitta, e se acha no mesmo estado; como também o zimborio dos religiozos de Santo Agostinho, com algum dano no Convento espicialmente a Sanchristia e Caza que medea entre está, da Igreja que uma, e outra se acha especada.

source: Para evitar qualquer damno, que compradencia se receya.
pt_br: Para evitar qualquer dano, que compradencia se receya.

source: Aos mays interrogatorios naõ tenho que dizer por senaõ comprehenderem no districto desta minha Parochia.
pt_br: Aos mays interrogatorios não tenho que dizer por senão comprehenderem no districto desta minha Parochia.

source: Da freguezia de Santa Catharina de Pardais thermo de Villa Viçoza Fica esta freguezia em o termo de Villa Viçoza distante desta povoaçam huma legoa em a provinçia de Alentejo, Arcebispado de Evora e distante da Villa do Alandroal hum quarto de legoas.
pt_br: Da freguezia de Santa Catharina de Pardais thermo de Villa Viçoza Fica está freguezia em o termo de Villa Viçoza distante desta povoaçam uma legoa em a provinçia de Alentejo, Arcebispado de Evora e distante da Villa do Alandroal um quarto de legoas.

source: He esta freguezia actualmente da aprezentaçam do ordinario deste Arcebispado, conta por algumas tradiçoens antigas que se acham em os livros desta Jgreja, que fora em outro tempo da ordem militar de Sam Bento de Avix, o motivo certo porque a sobredita ordem omitio a posse ignoraçe so se diz procederia adexaçam, ou da falta de abrigos, ou por ser limitado, o rendimento, de que rezultou haverá mais de cento sincoenta annos Thomar posse della o ordinario deste Arcebispado em aprezentar os Parochos e de quem os mesmos alcançam a provizam de curas, a frontaria porem ainda hoje se conserva, sujeita a sobreditta ordem militar.
pt_br: He está freguezia actualmente da aprezentaçam do ordinário deste Arcebispado, conta por algumas tradiçoens antigas que se acham em os livros desta Jgreja, que fora em outro tempo da ordem militar de Sam Bento de Avix, o motivo certo porquê a sobredita ordem omitio a posse ignoraçe só se diz procederia adexaçam, ou da falta de abrigos, ou por ser limitado, o rendimento, de que rezultou haverá mais de cento sincoenta anos Thomar posse dela o ordinário deste Arcebispado em aprezentar os Parochos e de quem os mesmos alcançam a provizam de curas, a frontaria porem ainda hoje se conserva, sujeita a sobreditta ordem militar.

source: Tem esta freguezia outenta, e quatro vizinhos, duzentas, outenta pessoas.
pt_br: Tem está freguezia outenta, e quatro vizinhos, duzentas, outenta pessoas.

source: A Jgreja está situada em campina, consta, que em os tempos, Antigos fora situada em hum monte contiguo a esta campina em cujo lugar se descobrem ainda alguns vestigios da sua antiga fabrica a razam de se mudar, dizem procedera de nam gastar a terra os cadaveres em sobreditto monte, deste sitio nam se descobre povoaçam alguma, porem de lugar, donde antigamente estava, se descobrem varias povoaçoens , e sam as seguintes, a villa de Olivença, que dista deste sitio quatro legoas, a villa de Juromenha duas legoas, a cidade de Elvas quatro legoas, a villa de Alconchel reino de Hespanha, sinco legoas, a villa de Cheles do mesmo reino tres legoas, e finalmente, se descobre a cidade de Badajos do sobreditto Reino de Hespanha em distancia de sete legoas.
pt_br: A Jgreja está situada em campina, consta, que em os tempos, Antigos fora situada em um monte contiguo a está campina em cujo lugar se descobrem ainda alguns vestigios da sua antiga fabrica a razam de se mudar, dizem procedera de nam gastar a terra os cadáveres em sobreditto monte, deste sitio nam se descobre povoaçam alguma, porem de lugar, donde antigamente estava, se descobrem varias povoaçoens, e são as seguintes, a villa de Olivença, que dista deste sitio quatro legoas, a villa de Juromenha duas legoas, a cidade de Elvas quatro legoas, a villa de Alconchel reino de Hespanha, cinco legoas, a villa de Cheles do mesmo reino três legoas, e finalmente, se descobre a cidade de Badajos do sobreditto Reino de Hespanha em distancia de sete legoas.

source: Comprehende esta freguezia em seos limites duas aldeias huma chamada de Pardais que contem sete vizinhos, outra chamada da fonte do Sueiro, que tem quatorze vezinhos;fica porem a Parochia fora destes lugares, acompanhada somente com asistencia do Irmitam.
pt_br: Comprehende está freguezia em seos limites duas aldeias uma chamada de Pardais que contem sete vizinhos, outra chamada da fonte do Sueiro, que tem quatorze vezinhos; fica porem a Parochia fora destes lugares, acompanhada somente com asistencia do Irmitam.

source: O Orago desta freguezia he a Senhora Santa Catharina virgem e Martir, tem quatro altares, hum do orago, de que há uma mordomia, que todos os annos celebram festa em o dia vinte sinco do mes de Novembro, com grande concurso de gente, que neste dia concorre a esta Jgreja de varias partes, com intento de ganhar huma indulgencia plenaria, que se concede a quem neste dia confessado e comungado visitar esta Jgreja esta graça porem nam he perpetua, o segundo altar he da Senhora do Rozario de que há mordomia, o terceiro altar he do senhor Jezus Crucificado de que há tambem outra mordomia, que todos os annos celebram festa em dia da circunçicam e Santissimo e inenfavel nome de Jezus, há finalmente huma capela das almas toda de pedra lustrada, com todo o primor da arte de que há tambem huma Jrmandade que todos os annos celebram anniversario pellos Jrmãos defuntos, há mais duas mordomias huma de Sam Joam Baptista, outra de Santo Antonio, cujas Jmagens estam colocadas em o altar mayor em correspondencia e orago doParocho desta freguezia he cura aprezentado pello excellentissimo prelado desta Dioceze, tem de renda duzentos alqueires de trigo.
pt_br: O Orago desta freguezia é a Senhora Santa Catharina virgem e Martir, tem quatro altares, um do orago, de que há uma mordomia, que todos os anos celebram festa em o dia vinte cinco do mes de Novembro, com grande concurso de gente, que neste dia concorre a está Jgreja de varias partes, com intento de ganhar uma indulgencia plenaria, que se concede a quem neste dia confessado e comungado visitar está Jgreja está graça porem nam é perpetua, o segundo altar é da Senhora do Rozario de que há mordomia, o terceiro altar é do senhor Jezus Crucificado de que há também outra mordomia, que todos os anos celebram festa em dia da circunçicam e Santissimo e inenfavel nome de Jezus, há finalmente uma capela das almas toda de pedra lustrada, com todo o primor da arte de que há também uma Jrmandade que todos os anos celebram anniversario pellos Jrmãos defuntos, há mais duas mordomias uma de Sam Joam Baptista, outra de Santo Antonio, cujas Jmagens estám colocadas em o altar maior em correspondência e orago doParocho desta freguezia é cura aprezentado pello excellentissimo prelado desta Dioceze, tem de renda duzentos alqueires de trigo.

source: Há dentro dos limites desta freguezia huma Ermida, em o sitio da orta grande áqual pella inclemencia dos tempos, e descuido do dono, se acha aruinada, cuja invocaçam era Da Santa Helena, esta Jmagem porem ao prezente se acha em esta freguezia pertence a concervaçam desta Ermida a Luis de Oliveira, Ozorio capitam mor da Cidade da Guarda.
pt_br: Há dentro dos limites desta freguezia uma Ermida, em o sitio da orta grande áqual pella inclemencia dos tempos, e descuido do dono, se acha aruinada, cuja invocaçam era Da Santa Helena, está Jmagem porem ao prezente se acha em está freguezia pertence a concervaçam desta Ermida a Luis de Oliveira, Ozorio capitam mor da Cidade da Guarda.

source: Os frutos que os moradores deste paix recolhem em mayor abundancia sam trigos, e cevadas, em os annos porem abundantes de agua recolhem também huma boa copia de feijam branco.
pt_br: Os frutos que os moradores deste paix recolhem em maior abundância são trigos, e cevadas, em os anos porem abundantes de água recolhem também uma boa copia de feijam branco.

source: Se sim aqui asistio muitos annos e nella faleceo o Doutor Dezembargador Bento Dias Panasco natural da Villa de Borba, desta provincia, varam muito douto, nam so na juris prudencia, mas tambem em outra qualquer arte.
pt_br: Se sim aqui asistio muitos anos e nela faleceo o Doutor Dezembargador Bento Dias Panasco natural da Villa de Borba, desta provincia, varam muito douto, nam só na juris prudência, mas também em outra qualquer arte.

source: Dista esta freguezia da cidade de Evora Metropole, e Capital do Arcebispado outo legoas, e da Capital do Reino vinte e sete.
pt_br: Dista está freguezia da cidade de Evora Metropole, e Capital do Arcebispado outo legoas, e da Capital do Reino vinte e sete.

source: Ha tambem dentro dos limites desta freguezia huma lagoa celebre em o sitio da herdade da lagoa nam só celebre, pello christalimo das suas agoas, mas tambem pella abundancia com que mana, está e, os annos de esterilidade totalmente, se extingue como agora de próximo aconteceu pello espasso de seis, ou sete annos porem em em o anno prezente se acha com huma tal abundancia de agoas que permite duraçam por muitos tempos; Padeceu esta Jgreja huma leve ruina em o terremoto do anno de mil, e setecentos e sincoenta e sinco, mas se acha reparada.
pt_br: Ha também dentro dos limites desta freguezia uma lagoa celebre em o sitio da herdade da lagoa nam só celebre, pello christalimo das suas águas, mas também pella abundância com que mana, está e, os anos de esterilidade totalmente, se extingue como agora de próximo aconteceu pello espasso de seis, ou sete anos porem em em o ano prezente se acha com uma tal abundância de águas que permite duraçam por muitos tempos; Padeceu está Jgreja uma leve ruina em o terremoto do ano de mil, e setecentos e sincoenta e cinco, mas se acha reparada.

source: He esta paix dotado pella natureza, de muita agoa, pella abundancia de varias fontes, que o fertilizam, donde procede ser povoado de quintas, jardins, e ortas, cujos frondosos arvoredos inculcam aos olhos huma puletora e diliciosa vista, nam só pello adereço da sua galhardia, mas também pellos excelentes e sazonados frutos, que em todas as espeçies frutificam, especie somente huma temptuoza quinta do Panasco, cuja grandeza composiçam e formezura serve de adimiraçam aos viventes; esta sem duvida a cauza, porque de partes ainda remotas, vem gente só por gozar da sua recreaçam; Ha tambem dentro do circuito desta freguesia em o sitio da herdade da Almagreira hum monte, em cujo pináculo, se acha huma concavidade, donde se tiram varias cartas de terra equivalentes semelhantes em as cores a todos os tabacos deste nosso reino; tem proporcionadas, que nam he distençam entre ellas e os tabacos, se nam em o cheiro, he constante, que antes que se mandasse tapar, desta concavidade, se tirava muita desta sobredita terra, que se difendia por vários estancos deste Reino.
pt_br: He está paix dotado pella natureza, de muita água, pella abundância de varias fontes, que o fertilizam, donde procede ser povoado de quintas, jardins, e ortas, cujos frondosos arvoredos inculcam aos olhos uma puletora e diliciosa vista, nam só pello adereço da sua galhardia, mas também pellos excelentes e sazonados frutos, que em todas as espeçies frutificam, espécie somente uma temptuoza quinta do Panasco, cuja grandeza composiçam e formezura serve de adimiraçam aos viventes; está sem duvida a cauza, porquê de partes ainda remotas, vem gente só por gozar da sua recreaçam; Ha também dentro do circuito desta freguesia em o sitio da herdade da Almagreira um monte, em cujo pináculo, se acha uma concavidade, donde se tiram varias cartas de terra equivalentes semelhantes em as cores a todos os tabacos deste nosso reino; tem proporcionadas, que nam é distençam entre elas e os tabacos, se nam em o cheiro, é constante, que antes que se mandasse tapar, desta concavidade, se tirava muita desta sobredita terra, que se difendia por vários estancos deste Reino.

source: A mayor parte dos campos desta freguezia he ocupada de matos silvestres, de que procede ser abundante de caça, como sam perdizes lebres, e coelhos.
pt_br: A maior parte dos campos desta freguezia é ocupada de matos silvestres, de que procede ser abundante de caça, como são perdizes lebres, e coelhos.

source: Da sobredita lagoa chamada de Pardais se forma hum pequeno rio nomeado vulgarmente Ribeira de Pardais, dizem os naturais, que sempre conservara este nome derivado da sua origem consta por algumas noticias, que permanecem em as memorias dos homens, que fora antigamente este Rio chamado Ribeira da saúde por Antonomazia; a razam de se nomear asim he; porque em os tempos antigos havendo contagio maligno em Villa Viçoza se retirara agente daquela povoaçam para as vizinhanças deste rio, onde gozando do ameno, e fértil deste Paix conseguiam o beneficio da izencam do contagio pestilente He este rio muito pequeno na intençam, pelo limitado cabedal das suas agoas; porque a mayor parte dellas recebe da mencionada lagoa; esta em os annos de esterilidade totalmente se seca, de que procede nam correr todo o anno este rio.
pt_br: Da sobredita lagoa chamada de Pardais se forma um pequeno rio nomeado vulgarmente Ribeira de Pardais, dizem os naturais, que sempre conservara este nome derivado da sua origem consta por algumas notícias, que permanecem em as memorias dos homens, que fora antigamente este Rio chamado Ribeira da saúde por Antonomazia; a razam de se nomear asim é; porquê em os tempos antigos havendo contagio maligno em Villa Viçoza se retirara agente daquela povoaçam para as vizinhanças deste rio, onde gozando do ameno, e fértil deste Paix conseguiam o beneficio da izencam do contagio pestilente He este rio muito pequeno na intençam, pelo limitado cabedal das suas águas; porquê a maior parte delas recebe da mencionada lagoa; está em os anos de esterilidade totalmente se seca, de que procede nam correr todo o ano este rio.

source: He de violento, e rápido curso em toda a sua distancia;corre de Poente para o Nascente,os peixes que cria em mayor abundancia sam pardelhas e bordallos;as pescarias sam livres e izentas em todo o rio.
pt_br: He de violento, e rápido curso em toda a sua distancia; corre de Poente para o Nascente, os peixes que cria em maior abundância são pardelhas e bordallos; as pescarias são livres e izentas em todo o rio.

source: As margens deste rio costumam os moradores cultivar semeando feijóes, trigos, e meloais, tem muito arvoredo de fruto incluzo em os jardins, quintas, e ortas, de que asima falei; a outra parte do rio, que será pella distancia de huma legoa, he povoada de arvoredos silvestres.
pt_br: As margens deste rio costumam os moradores cultivar semeando feijóes, trigos, e meloais, tem muito arvoredo de fruto incluzo em os jardins, quintas, e ortas, de que asima falei; a outra parte do rio, que será pella distancia de uma legoa, é povoada de arvoredos silvestres.

source: Há neste rio vinte e hum engenhos de Asenhas, e tres moinhos, que por todos fazem o numero de vinte e quatro engenhos; movendoçe todos com as agoas da sobredita lagoa.
pt_br: Há neste rio vinte e um engenhos de Asenhas, e três moinhos, que por todos fazem o número de vinte e quatro engenhos; movendoçe todos com as águas da sobredita lagoa.

source: Das agoas de mencionada lagoa, nam uzam livremente os moradores, por quanto todos os engenhos, que estam em este rio pagam foro desta agoa á sereníssima caza de Bargança.
pt_br: Das águas de mencionada lagoa, nam uzam livremente os moradores, por enquanto todos os engenhos, que estám em este rio pagam foro desta água à sereníssima caza de Bargança.

source: Comprehende este rio duas legoas da sua origem, até onde finaliza, nam passa junto a povoaçam alguma; menos em seu principio que tem a aldeia de Pardais vizinha das suas margens.
pt_br: Comprehende este rio duas legoas da sua origem, até onde finaliza, nam passa junto a povoaçam alguma; menos em seu princípio que tem a aldeia de Pardais vizinha das suas margens.

source: Há tambem junto a este rio tres pedreiras, donde se tiram pedras de moinho em abundancia, que, se difundem por toda esta provincia.
pt_br: Há também junto a este rio três pedreiras, donde se tiram pedras de moinho em abundância, que, se difundem por toda está provincia.

source: Todo o referido, he o que achei digno de se escrever segundo asim se contenha em os interrogatórios que da parte da Magestade Fidelissima que Deus guarde me foram apresentados, intervindo a ordem do meu excellentissimo prelado, nam achei mais noticias nam clarezas que descrever de que fis a sobreditta relaçam Pardais em os 6 de Junho de 1758.
pt_br: Todo o referido, é o que achei digno de se escrever segundo asim se contenha em os interrogatórios que da parte da Magestade Fidelissima que Deus guarde me foram apresentados, intervindo a ordem do meu excellentissimo prelado, nam achei mais notícias nam clarezas que descrever de que fis a sobreditta relaçam Pardais em os 6 de Junho de 1758.

source: Esta freguezia está situada parte della em campos, e parte em montes; mas pouco asperoso todos fructiferos; especialmente de çenteyo, pois a mayor parte della he terra de estevâes, que só por darem çenteyo, e algum trigo galego.
pt_br: Esta freguezia está situada parte dela em campos, e parte em montes; mas pouco asperoso todos fructiferos; especialmente de çenteyo, pois a maior parte dela é terra de estevâes, que só por darem çenteyo, e algum trigo galego.

source: O paroco desta freguezia, he cura.
pt_br: O paroco desta freguezia, é cura.

source: Tem de renda, quatro moyos, e meyo de trigo, e vinte, e oito alqueyres de sevada, e mais, huns annos por outros, rende sinco, ou seis moedas de ouro.
pt_br: Tem de renda, quatro moyos, e meio de trigo, e vinte, e oito alqueyres de sevada, e mais, uns anos por outros, rende cinco, ou seis moedas de ouro.
